Repository: bryceco/GoMap
Catalog: src/iOS/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, et, eu, fi, fr, hr, id, it, ja, mr, nb_no, nl, oc, pl, pt, pt_br, ru, ta, uk, vi, zh_hans, zh_hant

source: You must save or discard changes to the current object before editing its associated relation
ar: يجب حفظ التغييرات على العنصر الحالي أو تجاهلها قبل تحرير العلاقة المقترنة به
cs: Nejprve musíte uložit, nebo zahodit změny aktuálního objektu než začnete upravovat jeho související relaci
de: Sie müssen Änderungen am aktuellen Objekt speichern oder verwerfen, bevor Sie die zugehörige Relation bearbeiten
es: Debe guardar o descartar los cambios en el objeto actual antes de editar su relación asociada
et: Praeguse objekti muudatused tuleb enne sellega seotud relatsiooni muutmist salvestada või tühistada
fr: Vous devez sauvegarder ou annuler les modifications apportées à l'objet courant avant d'éditer une relation qui lui est associée
hr: Moraš spremiti ili odbaciti promjene na trenutačnom objektu prije uređivanja njegove povezane veze
ja: 関連するリレーションを編集する前に、現在のオブジェクトへの変更を保存するか破棄するかしなければなりません
nb_no: Du må lagre eller forkaste endringer i nåværende objekt før redigering av dets tilknyttede relasjon
nl: Je moet veranderingen aan huidige objecten opslaan of verwerpen om de bijbehorende relatie te bewerken
pl: Przed edycją skojarzonej relacji należy zapisać lub odrzucić zmiany w bieżącym obiekcie
pt: Deve guardar ou descartar as alterações no objeto atual antes de editar a relação associada a este
pt_br: Você deve salvar ou descartar as alterações no objeto atual antes de editar sua relação associada
ru: Вы должны сохранить или отменить правки текущего объекта перед тем, как редактировать связанное отношение
ta: தொடர்புடைய பொருளைத் திருத்துவதற்கு முன் தற்போதைய பொருளின் மாற்றங்களை நீங்கள் சேமிக்க வேண்டும் அல்லது நிராகரிக்க வேண்டும்
uk: Ви повинні зберегти або відкинути зміни до поточного обʼєкта, перш ніж редагувати повʼязаний з ним звʼязок
zh_hant: 您必須先儲存或捨棄對於所選物件的變更，然後才能編輯該物件的關係

source: You've uploaded %ld changesets with this version of Go Map!! Rate this app?
ar: لقد قمت برفع %ld تغيير/تغييرات مع هذا الإصدار من Go Map!! هل ترغب بتقييم هذا التطبيق؟
cs: Nahráli jste už %ld sad změn s touto verzí Go Map!! Napíšete nám recenzi?
de: Du hast %ld Änderungssätze mit dieser Version von GoMap!! hochgeladen. Diese App bewerten?
es: Ha cargado %ld conjuntos de cambios con esta versión de Go Map!! ¿Quiere valorar esta aplicación?
et: Oled üles laadinud %ld muudatuskogumit selle Go Map!!i versiooniga. Kas soovid hinnata seda rakendust?
eu: Go Map!! bertsio honekin %ld aldaketa-multzo igorriak App hau notatu?
fr: Vous avez téléversé %ld groupes de modifications avec cette version de Go Map!! Noter cette application ?
hr: S ovom Go Map verzijom prenio/prenijela si %ld skupova promjena!! Ocijeniti ovu aplikaciju?
it: Hai caricato %ld modifiche con questa versione di Go Map!! Vuoi lasciare una recensione?
ja: このバージョンのGo Map!! で %ld 件の変更セットをアップロードしました。 このアプリを評価しますか？
nb_no: Du har lastet opp %ld endringssett med denne versjonen av Go Map!! Vurder programmet?
nl: Je hebt %ld wijzigingensets geüpload met deze versie van Go Map!! Deze app beoordelen?
pl: Przesłano %ld zestawów zmian z użyciem tej wersji Go Map!! Czy chcesz ocenić tę aplikację?
pt: Já enviou %ld conjuntos de alterações com esta versão do Go Map!! Quer avaliar esta aplicação?
pt_br: Você enviou %ld conjuntos de alterações com esta versão do Go Map!! Avaliar este app?
ru: Вы загрузили %ld пакета правок используя эту версию Go Map!! Хотите оценить приложение?
ta: கோ வரைபடத்தின் இந்த பதிப்பில் %ld மாற்றங்களை பதிவேற்றியுள்ளீர்கள் !! இந்த பயன்பாட்டை மதிப்பிடவா?
uk: Ви завантажили %ld набори змін з цією версією Go Map!! Оціните застосунок?
vi: Bạn đã tải lên %ld bộ thay đổi dùng phiên bản Go Map!! này. Bạn có muốn đánh giá ứng dụng này không?
zh_hans: 您已使用此版本的 Go Map 上传了 %ld 个变更集！！ 为这个应用软件评分？
zh_hant: 您已透過這個版本的 Go Map!! 上傳了 %ld 個變更集 要評分這個 app 嗎？

source: Your OSM data cache is getting large, which may lead to slow startup and shutdown times. You may want to clear the cache (under Display settings) to improve performance.
ar: ذاكرة التخزين المؤقت الخاص بك لبيانات خريطة الشارع المفتوحة أصبحت كبيرة جدا، وقد يؤدي ذلك إلى البطء في بدء وإيقاف تشغيل التطبيق. قد تحتاج إلى مسح ذاكرة التخزين المؤقت (ضمن إعدادات العرض) لتحسين الأداء.
cs: Mezipaměť OSM dát začíná být docela velká. Může docházet ke zpomalení při spuštění či ukončení aplikace. Výkon můžete zlepšit pročištěním mezipaměti (volbu naleznete v nastavení zobrazení).
de: Ihr lokaler Zwischenspeicher ist fast voll, was zu langsamen Start- und Abschaltzeiten führen kann. Leeren sie den Zwischenspeicher (unter Anzeigeeinstellungen), um die Leistung zu verbessern.
es: La antememoria de datos de OSM está creciendo, lo que puede lentificar el arranque y el apagado. Es posible que desee vaciar la antememoria (en la configuración de pantalla) para mejorar el desempeño.
et: Sinu OSM andmete puhver on muutumas suureks, mis võib põhjustada aeglast käivitamist ja sulgemist. Tulemuslikkuse parandamiseks võiksid vahemälu tühjendada (ekraani seadete alt).
fr: Votre cache de données OSM est de plus en plus volumineux, ce qui peut ralentir le démarrage et la fermeture de l'application. Vous pouvez vider le cache (dans Paramètres d'affichage) pour améliorer les performances.
hr: Tvoja predmemorija OSM podataka raste, što može usporiti vremena pokretanja i isključivanja. Za poboljšanje performance, izbriši predmemoriju (u postavci „Prikaz”).
ja: OSMデータのキャッシュが肥大化しており、アプリの起動や終了が遅くなっているかもしれません。 処理速度改善のためにキャッシュのクリア(表示設定の下)を実施した方が良いかもしれません。
nb_no: Ditt OSM-datahurtiglager er i ferd med å bli stort, som kan føre til treghet i oppstart og avslutning. Du kan tømme det (under «Skjerminnstillinger») for å forbedre ytelsen.
nl: Je OSM-gegevenscache is best groot aan het worden, dit kan leiden tot langzame opstart en afsluiting. Je zou je cache kunnen leegmaken (onder Beeldinstellingen) om de prestaties te verbeteren.
pt: Os ficheiros temporários dos dados do OpenStreetMap estão a ocupar muito espaço no armazenamento, o que pode levar a que o Go Map!! demore mais tempo a abrir e fechar. Pode limpar os ficheiros temporários (nas configurações, em Visualização) para aumentar o desempenho da aplicação.
pt_br: Seu cache de dados do OpenStreetMap está se tornando grande, o que pode levar a maiores tempos de inicialização e desligamento. Você pode limpar o cache (em configurações de visualização) para aumentar o desempenho.
ru: Ваш кэш данных OSM становится слишком большим, что может привести к медленному запуску и закрытию приложения. Вы можете очистить кэш (в настройках отображения), чтобы улучшить быстродействие.
ta: உங்கள் OSM தரவு தற்காலிக சேமிப்பு பெரிதாகி வருகிறது, இது மெதுவான தொடக்க மற்றும் பணிநிறுத்தம் நேரங்களுக்கு வழிவகுக்கும். செயல்திறனை மேம்படுத்த நீங்கள் தற்காலிக சேமிப்பை (காட்சி அமைப்புகளின் கீழ்) அழிக்க விரும்பலாம்.
uk: Розмір кеш-памʼяті для даних OSM збільшився, тому застосунок може відкриватися й закриватися повільніше. Ви можете почистити кеш-памʼять (у налаштуваннях перегляду) щоб зробити застосунок швидшим.
zh_hant: 您的 OSM 資料快取越來越大，這可能導致啟動緩慢或提高閃退的次數。 您可能會想要清除快取（在顯示設定中）以提升效能。

source: Zoom to Edit
ar: تكبير للتحرير
cs: Pro úpravy přibližte
de: Kartenausschnitt vergrößern zum Bearbeiten
es: Acérquese para editar
et: Suurenda muutmiseks
fr: Zoomer pour modifier
hr: Za uređivanje uvećaj prikaz
ja: ズームして編集
nb_no: Forstørr for å redigere
nl: Zoom in om te bewerken
pl: Powiększ, aby móc edytować
pt: Amplie para poder editar
pt_br: Amplie para editar
ru: Приблизьте, чтобы приступить к редактированию
ta: திருத்த பெரிதாக்கவும்
uk: Наблизьтесь щоб редагувати
vi: Phóng to để Sửa đổi
zh_hant: 放大後編輯

source: %ld meters, %ld nodes
cs: %ld metrů, %ld bodů
de: %ld Meter, %ld Knoten
es: %ld metros, %ld nudos
et: %ld meetrit, %ld sõlme
eu: %ld metro, %ld nodo
fr: %ld mètres, %ld noeuds
hr: %ld metara, %ld čvorova
ja: %ld メートル, %ld ノード
pt: %ld metros metros, %ld nós nós
ru: %ld метра, %ld точки
ta: %ld மீட்டர், %ld முனைகள்
uk: %ld метри, %ld точки
zh_hant: %ld 公尺 公尺, %ld 節點 個節點

source: %ld new routes imported, %ld duplicates skipped
cs: %ld nových tras importováno, %ld duplicit přeskočeno
de: %ld neue Routen importiert, %ld Duplikate übersprungen
et: %ld uut marsruuti imporditud, %ld duplikaati vahele jäetud
fr: %ld nouvelle routes importées, %ld doublons sautés
hr: %ld novih ruta uvezeno, %ld duplikata preskočeno
ja: %ld 新しいルート インポート完了, %ld 重複 スキップ
ru: %ld новых маршрута импортировано, %ld дубликата пропущено
ta: %ld புதிய வழிகள் இறக்குமதி செய்யப்பட்டது, %ld நகல்கள் தவிர்க்கப்பட்டது
uk: %ld нових маршрути імпортовані, %ld дублікати пропущено

source: 1 Day
cs: 1 den
de: 1 Tag
es: 1 Día
et: 1 päev
eu: egun 1
fi: 1 päivä
fr: 1 jour
hr: 1 dan
id: 1 Hari
it: 1 giorno
ja: 1 日
nb_no: Én dag
ru: 1 день
ta: 1 நாள்
uk: 1 день
vi: 1 Ngày
zh_hans: 1 天
zh_hant: 1 天

source: A copy of all user-defined quests has been copied to the clipboard in JSON format. You can paste it somewhere to keep a copy or send it to someone else.
cs: Všechny uživatelsky definované úkoly byly zkopírovány do schránky v JSON formátu. Můžete si je někam vložit a uschovat nebo je někomu poslat.
de: Eine Kopie aller benutzerdefinierten Quests wurde im JSON-Format in die Zwischenablage kopiert. Sie können sie irgendwo einfügen, um eine Kopie zu behalten, oder sie an jemand anderen senden.
es: Se han copiado en el portapapeles todas las misiones personalizadas en formato JSON. Puede pegarlas en algún sitio para guardarlas o enviárselas a otra persona.
fr: Une copie de toutes les quêtes d’utilisateur a été copié en format JSON sur le presse-papiers.
hr: Kopija svih korisnički definiranih zadataka kopirana je u međuspremnik u JSON formatu. Možeš ih negdje umetnuti za zadržavanje kopije ili za slanje nekoj drugoj osobi.
ja: すべてのユーザー定義のクエストのコピーがJSON形式でクリップボードにコピーされました。コピーを保持するためにどこかに貼り付けたり、他のユーザーに送信したりできます。
mr: सर्व वापरकर्ता-परिभाषित मोहिमांची एक प्रत क्लिपबोर्डवर JSON स्वरूपात कॉपी केली गेली आहे. ह्याची प्रत साठवण्यासाठी किंवा दुसऱ्याला पाठवण्यासाठी तुम्ही ती पेस्ट करुन वापरू शकता.
oc: Una còpia de totei lei recèrcas fachas per l'utilisator es estada copiada dins lo cartabèu au format JSON. Se pòt pegar quauqua part per n’en conservar una còpia ò o mandar en quauqu’un mai.
pt: Foi copiada para a área de transferência uma cópia de todas as missões definidas pelo utilizador no formato JSON. Pode colá-la num local qualquer para mantê-la como cópia ou enviá-la para outra pessoa.
pt_br: Uma cópia de todas as missões definidas pelo usuário foi copiada para a área de transferência no formato JSON. Você pode colá-lo em algum lugar para mantê-lo como cópia ou enviá-lo para outra pessoa.
ru: Копия всех пользовательских квестов была скопирована в буфер обмена в формате JSON. Вы можете вставить его где нибудь, чтобы сохранить копию или отправить его кому-то другому.
ta: அனைத்து பயனர் வரையறுக்கப்பட்ட தேடல்களின் நகலும் சாதொபொகு வடிவத்தில் இடைநிலைப்பலகைக்கு நகலெடுக்கப்பட்டுள்ளது. ஒரு நகலை வைத்திருக்க நீங்கள் எங்காவது ஒட்டலாம் அல்லது வேறு ஒருவருக்கு அனுப்பலாம்.
uk: Копія всіх визначених користувачем квестів була скопійована до буферу обміну у форматі JSON. Ви можете вставити її кудись, щоб зберегти копію або надіслати комусь іншому.
zh_hant: 您所自定義的任務，全部都以 JSON 格式複製到剪貼簿了。您可以貼上到任何地方保存或是轉送給其他人。

source: Add Building Type
cs: Přidat typ budovy
de: Gebäudetyp hinzufügen
es: Agregar el tipo del edificio
et: Lisa hoone päev
eu: Eraikuntza mota gehitu
fr: Ajouter le type de bâtiment
hr: Dodaj vrstu zgrade
it: Aggiungi tipologia di edificio
ja: 建物の種類を追加
mr: इमारतीचा प्रकार जोडा
pt: Adicionar tipo de edifício
pt_br: Adicionar o tipo de construção
ru: Добавить Тип Здания
ta: கட்டிட வகையைச் சேர்க்கவும்
uk: Додати тип будівлі
zh_hant: 添加建築物類型

source: Add Highway Surface
cs: Přidat povrch cesty
de: Straßenbelag hinzufügen
es: Agregar la superficie de la autopista
et: Lisa maantee pinnakate
fr: Ajouter le type de surface d’autoroute
hr: Dodaj vrstu kolnika autoceste
it: Aggiungi superficie autostradale
ja: 道路の路面を追加
mr: महामार्गाचा पृष्ठभाग जोडा
pt: Adicionar superfície da estrada
pt_br: Adicionar o tipo de superfície
ru: Добавить тип дорожного покрытия
ta: நெடுஞ்சாலை மேற்பரப்பைச் சேர்க்கவும்
uk: Додати поверхню дороги
zh_hant: 添加道路鋪面

source: Add Opening Hours
cs: Přidat otevírací dobu
de: Öffnungszeiten hinzufügen
es: Añadir horarios de apertura
et: Lisa tööajad
fr: Ajouter les heures d’ouverture
hr: Dodaj radne sate
it: Aggiungi orari apertura
ja: 営業時間を追加
mr: उघडण्याच्या वेळा जोडा
oc: Ajustar leis oraris de dubertura
pt: Adicionar horário de funcionamento
pt_br: Adicionar horário de funcionamento
ru: Добавить часы работы
ta: தொடக்க நேரங்களைச் சேர்க்கவும்
uk: Додати години роботи
zh_hant: 添加營業時間

source: Add Panoramax Photo
cs: Přidat Panoramax snímek
de: Panoramax-Foto hinzufügen
es: Añadir foto de Panoramax
et: Lisa Panoramaxi foto
fr: Ajouter une photo Panoramax
ja: Panoramaxの写真を追加
ru: Добавить панораму
ta: பனோரமாக்ச் புகைப்படத்தைச் சேர்க்கவும்
uk: Додати фото Panoramax
zh_hant: 添加 Panoramax 照片

source: Add Parking Type
cs: Přidat typ parkoviště
de: Parkplatztyp hinzufügen
es: Añadir tipos de estacionamiento
et: Lisa parkimise tüüp
fr: Ajouter le type de parking
hr: Dodaj vrstu parkirališta
it: Aggiungi tipo di parcheggio
ja: 駐車場の種類を追加
mr: वाहनतळ प्रकार जोडा
oc: Ajustar la mena d’aparcament
pt: Adicionar tipo de estacionamento
pt_br: Adicionar tipo de estacionamento
ru: Добавить тип парковки
ta: பார்க்கிங் வகையைச் சேர்க்கவும்
uk: Додати тип стоянки
zh_hant: 添加停車場類型

source: Add Sidewalk Surface
cs: Přidat povrch chodníku
de: Gehwegbelag hinzufügen
es: Añadir superficie de acera
et: Lisa kõnnitee pinnakate
fr: Ajouter le type de surface de trottoir
hr: Dodaj vrstu pločnika
it: Aggiungi superficie marciapiede
ja: 歩道の路面を追加
mr: पदपथाचा पृष्ठभाग जोडा
oc: Ajustar la superficia d’un trepador
pt: Adicionar superfície do passeio
pt_br: Adicionar tipo de superfície para a calçada
ru: Добавить тип покрытия тротуара
ta: நடைபாதை மேற்பரப்பு சேர்க்கவும்
uk: Додати поверхню тротуара
zh_hant: 添加人行道鋪面

source: Add Speed Limit
cs: Přidat rychlostní limit
de: Geschwindigkeitsbegrenzung hinzufügen
es: Añadir límite de velocidad
et: Lisa kiiruspiirang
fr: Ajouter la limite de vitesse
hr: Dodaj ograničenje brzine
ja: 速度制限を追加
mr: वेग मर्यादा जोडा
oc: Ajustar un limit de velocitat
pt: Adicionar limite de velocidade
pt_br: Adicionar limite de velocidade
ru: Добавить ограничения скорости
ta: வேக வரம்பைச் சேர்க்கவும்
uk: Додати обмеження швидкості
zh_hant: 添加速限

source: Add Telephone Number
cs: Přidat telefonní číslo
de: Telefonnummer hinzufügen
es: Añadir número de teléfono
et: Lisa telefoninumber
fr: Ajouter le numéro de téléphone
hr: Dodaj telefonski broj
ja: 電話番号を追加
mr: दूरध्वनी क्रमांक जोडा
oc: Ajustar lo numèro de telefòn
pt: Adicionar número de telefone
pt_br: Adicionar número de telefone
ru: Добавить номера телефона
ta: தொலைபேசி எண்ணைச் சேர்க்கவும்
uk: Додати телефонний номер
zh_hant: 添加電話號碼

source: Add Website
cs: Přidat web
de: Webseite hinzufügen
es: Añadir página web
et: Lisa veebisait
fr: Ajouter le site web
hr: Dodajte web-stranicu
ja: ウェブサイトを追加
mr: संकेतस्थळ जोडा
oc: Ajustar un site Oeb
pt: Adicionar página da Internet
pt_br: Adicionar página da Internet
ru: Добавить вебсайт
ta: வலைத்தளத்தைச் சேர்க்கவும்
uk: Додати вебсайт
zh_hant: 添加網址

source: Advanced Quest Builder
cs: Pokročilý editor úkolů
de: Erweiterter Quest-Builder
es: Creador de misiones avanzado
fr: Créateur de quêtes avancé
hr: Napredni uređivač zadataka
ja: 高度なクエストビルダー
mr: प्रगत मोहीम बांधणीकार
pt: Construtor de missões avançado
pt_br: Construtor de missões avançado
ru: Расширенный конструктор квестов
ta: மேம்பட்ட குவெச்ட் பில்டர்
uk: Просунутий редактор квестів
zh_hant: 建立進階任務

source: An error occured while exporting: %@
cs: Při exportu došlo k chybě: %@
de: Beim Exportieren ist ein Fehler aufgetreten: %@
es: Se ha producido un error al exportar: %@
et: Eksportimisel tekkis viga: %@
eu: Huts bat igorriz: %@
fr: Une erreur est survenue pendant l’export: %@
hr: Dogodila se greška tijekom izvoza: %@
ja: エクスポート中にエラー発生: %@
mr: निर्यात करताना त्रुटी उद्भवली: %@
pt: Ocorreu um erro ao exportar: %@
pt_br: Aconteceu um erro durante a exportação de %@
ru: Возникла ошибка во время экспорта: %@
ta: ஏற்றுமதி செய்யும் போது பிழை ஏற்பட்டது: %@
uk: Помилка під час експортування: %@
zh_hant: 匯出時發生錯誤：%@

source: An error occured while importing: %@
cs: Při importu došlo k chybě: %@
de: Beim Importieren ist ein Fehler aufgetreten: %@
es: Se ha producido un error al importar: %@
et: Importimisel tekkis viga: %@
eu: Huts bat kargatuz: %@
fr: Une erreur est survenue pendant l’importation: %@
hr: Dogodila se greška tijekom uvoza: %@
ja: インポート中にエラー発生: %@
mr: आयात करताना एक त्रुटी उद्भवली: % @
pt: Ocorreu um erro ao importar: %@
pt_br: Aconteceu um erro durante a importação de %@
ru: Возникла ошибка во время импорта: %@
ta: இறக்குமதி செய்யும் போது பிழை ஏற்பட்டது: %@
uk: Помилка під час імпортування: %@
zh_hant: 匯入的過程發生錯誤： %@

source: Build a New Quest
cs: Vytvořit nový úkol
de: Neuen Quest erstellen
es: Crear una nueva misión
et: Koosta uus ülesanne
fr: Créer une nouvelle quête
hr: Izradi novi zadatak
ja: 新規クエストを作成
mr: नवीन मोहीम रचा
pt: Criar uma nova missão
pt_br: Construa uma nova missão
ru: Создать новый квест
ta: புதிய தேடலை உருவாக்குங்கள்
uk: Створити новий квест
zh_hant: 建立新的任務

source: Building
cs: Budova
de: Gebäude
es: Edificio
et: Hoone
eu: Eraikuntza
fr: Bâtiment
hr: Zgrada
ja: 建物
ru: Здание
ta: கட்டிடம்
uk: Будівля
zh_hant: 建築物

source: Choose Existing Photo
cs: Vybrat již existující snímek
de: Wähle ein vorhandenes Foto aus
es: Elegir foto existente
fr: Choisir une photo existante
ja: 既存の写真を選択してください
ta: இருக்கும் புகைப்படத்தைத் தேர்வுசெய்க
uk: Вибрати існуюче фото
zh_hans: 选择一张现有照片
zh_hant: 選擇一張現有照片

source: Clear All
cs: Vyčistit vše
de: Alles löschen
es: Borrar todo
et: Eemalda kõik
eu: Ezabatu dena
fr: Tout effacer
hr: Izbriši sve
it: Pulisci tutto
ja: すべてクリア
ru: Отчистить всё
ta: அனைத்தையும் அழிக்கவும்
uk: Почистити все
zh_hant: 全部清除

source: Clear Basemap Tiles
cs: Vyčistit dlaždice podkladové mapy
de: Basiskarten-Kacheln löschen
es: Borrar mosaicos de Basemap
et: Kustuta aluskaardi paanid
eu: Basemap laukiak hustu
fr: Effacer les tuiles de carte de base
hr: Izbriši pločice osnovne karte
ja: ベースマップのタイルを消去
ru: Отчистить тайлы базовой карты
ta: தெளிவான பேச்மேப் ஓடுகள்
uk: Почистити тайли базової мапи
zh_hant: 清除基底地圖圖磚

source: Copied
cs: Zkopírováno
de: Kopiert
es: Copiado
et: Kopeeritud
eu: Kopiatua
fr: Copié
hr: Kopirano
ja: コピー済
mr: कॉपी केले
pt: Copiado
pt_br: Copiado
ru: Скопировано
ta: நகலெடுக்கப்பட்டது
uk: Скопійовано
zh_hant: 已複製

source: Create a row in the table for each key/value pair and whether matching objects should be included or excluded. Leave the value empty to indicate the key is not present. Use key=* to match any value.
cs: Vytvořte řádek v tabulce pro každý pár klíč: hodnota a uveďte, zda mají být odpovídající objekty zahrnuty, nebo vyloučeny. Ponechte hodnotu prázdnou pro indikaci, že klíč není přítomen. Použijte klíč=* pro shodu s jakoukoliv hodnotou.
de: Erstellen Sie in der Tabelle eine Zeile für jedes Schlüssel/Wert-Paar und geben Sie an, ob übereinstimmende Objekte einbezogen oder ausgeschlossen werden sollen. Lassen Sie den Wert leer, um anzuzeigen, dass der Schlüssel nicht vorhanden ist. Verwenden Sie key=*, um einen beliebigen Wert zu finden.
es: Crea una fila en la tabla para cada par de clave/valor y si los objetos coincidentes deben incluirse o excluirse. Deja el valor vacío para indicar que la clave no está presente. Utilice clave=* para que coincida cualquier valor.
fr: Créez une ligne dans le tableau pour chaque paire clé/valeur et indiquez si les objets correspondants doivent être inclus ou exclus. Laissez la valeur vide pour indiquer que la clé n'est pas présente. Utilisez key=* pour faire correspondre n'importe quelle valeur.
hr: Stvori redak u tablici za svaki par ključeva/vrijednosti i je li se poklapajući objekti trebaju uključiti ili isključiti. Ostavi vrijednost praznu za označavanje da ključ nije prisutan. Koristi key=* za poklapanje bilo koje vrijednosti.
ja: 各キー/値ペアのために、そして一致したオブジェクトを含めるか除外するかを示すために表内に行を作成します。キーが無いことを示すには値を空にします。任意の値に一致させる場合は key=* を使います。
pt: Crie uma linha na tabela para cada par chave/valor e indique se os objetos correspondentes devem ser incluídos ou excluídos. Deixe o valor vazio para indicar que a chave não está presente. Use key=* para corresponder a qualquer valor.
pt_br: Crie uma linha na tabela para cada par de chave/valor e indique se objetos correspondentes devem ser incluídos ou excluídos. Deixe o valor vazio para indicar que a chave não está presente. Use key=* para corresponder a qualquer valor.
ru: Создайте строку в таблице для каждой пары ключ=значение и укажите, следует ли включать или исключать соответствующие объекты. Оставьте значение пустым, чтобы указать что ключ отсутствует. Используйте ключ=* для соответствия любому значению.
ta: ஒவ்வொரு விசை/மதிப்பு சோடிக்கும் அட்டவணையில் ஒரு வரிசையை உருவாக்கவும், பொருந்தக்கூடிய பொருள்கள் சேர்க்கப்பட வேண்டுமா அல்லது விலக்கப்பட வேண்டுமா. விசை இல்லை என்பதைக் குறிக்க மதிப்பை காலியாக விடவும். எந்த மதிப்பையும் பொருத்த KEY =* ஐப் பயன்படுத்தவும்.
uk: Створіть рядок у таблиці для кожної пари ключ/значення і вкажіть, чи потрібно включати або виключати обʼєкти, що збігаються. Залиште значення порожнім, щоб вказати, що ключ відсутній. Використовуйте key=* для збігу з будь-яким значенням.
zh_hant: 為每一個該被包含或排除於篩選條件之中的「鍵-值對」分別在表單中新增一列，要篩選缺少索引鍵的情況請將值留空，要篩選任意值請使用 key=*。

source: Define your own custom features with unique tag combinations to quickly add special types of objects. These can be searched for in Common Tags.
cs: Nastave si vlastní funkce s unikátními kombinacemi značek pro rychlé přidávání speciální typů objektů. Vyhledat je můžete mezi běžnými značkami.
de: Definiere deine eigenen Funktionen mit einzigartigen Tag-Kombinationen, um schnell spezielle Objekttypen hinzuzufügen. Diese kannst du dann unter „Allgemeine Tags” suchen.
es: Defina sus propias características personalizadas con combinaciones de etiquetas únicas para añadir rápidamente tipos especiales de objetos. Estos se pueden buscar en Etiquetas comunes.
fr: Définissez vos propres caractéristiques personnalisées à l'aide de combinaisons de balises uniques afin d'ajouter rapidement des types d'objets particuliers. Ceux-ci peuvent être recherchés dans les balises communes.
ja: 独自のタグの組み合わせを使用して独自のカスタムフィーチャを定義すると、特殊なタイプのオブジェクトをすばやく追加できます。これらはよくあるタグで検索できます。
ta: சிறப்பு வகை பொருள்களை விரைவாகச் சேர்க்க தனித்துவமான குறிச்சொல் சேர்க்கைகளுடன் உங்கள் சொந்த தனிப்பயன் அம்சங்களை வரையறுக்கவும். பொதுவான குறிச்சொற்களில் இவை தேடப்படலாம்.
uk: Визначте власні функції за допомогою унікальних комбінацій тегів, щоб швидко додавати спеціальні типи об’єктів. Їх можна шукати в розділі «Спільні теги».
zh_hant: 用特定的標籤們來定義您專屬的圖徵以快速新增物件。這些標籤組合可以在常用標籤中被搜尋到。

source: Discard
cs: Zahodit
de: Verwerfen
es: Descartar
et: Loobu
eu: Baztertu
fr: Abandonner
hr: Odbaci
ja: 破棄
mr: काढून टाका
pt: Descartar
pt_br: Descartar
ru: Отменить
ta: நிராகரிக்கவும்
uk: Відкинути
zh_hant: 捨棄

source: Extract Node
cs: Vyčlenit bod
de: Knoten entnehmen
es: Extraer nodo
fr: Extraire le noeud
hr: Izdvoji čvor
ja: ノードを抽出
ru: Извлечь точку
ta: முனை பிரித்தெடுக்கவும்
uk: Видобути точку
zh_hant: 精確的節點

source: Filters
cs: Filtry
de: Filter
es: Filtros
et: Filtrid
fr: Filtres
hr: Filtri
ja: フィルター
mr: गाळणी
pl: Filtry
pt: Filtros
pt_br: Filtros
ru: Фильтры
ta: வடிப்பான்கள்
uk: Фільтри
zh_hant: 篩選條件

source: Geometry
cs: Geometrie
de: Geometrie
es: Geometría
et: Geomeetria
fr: Géométrie
hr: Geometrija
ja: ジオメトリ
mr: भूमिती
pl: Geometria
pt: Geometria
pt_br: Geometria
ru: Геометрия
ta: வடிவியல்
uk: Геометрія
zh_hant: 幾何形狀

source: HealthKit
cs: Zdraví
fr: Kit Santé
ja: 健康キット
ta: எல்த்கிட்

source: Icon
cs: Ikona
de: Symbol
es: Icono
et: Ikoon
fr: Icône
hr: Ikona
ja: アイコン
mr: चिन्ह
pt: Ícone
pt_br: Ícone
ru: Иконка
ta: படவுரு
uk: Піктограма
zh_hant: 圖示
